OFtutorial03_understandingTheMesh/patch/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial3
